<div class="terms-conditions">
    <div class="content container">

        <p align="center">
            <span style="color: #d0dd28;">
                <span style="font-family: Helvetica, serif;">
                    <span style="font-size: large;">
                        <strong>T&eacute;rminos de uso y Pol&iacute;ticas de privacidad de Tucancha</strong>
                    </span>
                </span>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">Tucancha brinda un servicio de suscripci&oacute;n personalizado que permite a nuestros miembros acceder a programaci&oacute;n deportiva en vivo o bajo demanda (el "contenido de Tucancha") en streaming a trav&eacute;s de internet a ciertas TV y otros dispositivos conectados a internet ("dispositivos listos para Tucancha").</span>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">Tucancha es una marca de Pixellec sa, empresa debidamente registrada y quien tiene todos los derechos, pero para efectos del presente documento se utilizar&aacute; el t&eacute;rmino Tucancha. </span>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">Los presentes T&eacute;rminos de uso rigen la utilizaci&oacute;n que haga de nuestro servicio. Seg&uacute;n se utilicen en estos T&eacute;rminos de uso, las frases &ldquo;el servicio de Tucancha&rdquo;, &ldquo;nuestro servicio&rdquo; o &ldquo;el servicio&rdquo; se refieren al servicio personalizado brindado por Tucancha, para descubrir y ver contenido de Tucancha, incluidas todas las caracter&iacute;sticas y funcionalidades, recomendaciones y cr&iacute;ticas, el sitio web y las interfaces de usuario, adem&aacute;s de todo el contenido y software asociado a nuestro servicio.</span>
            </span>
        </p>
        <p align="justify">
            <span style="font-size: medium;">
                <strong>
                    <span style="color: #d0dd28;">Membres&iacute;a.-</span>
                </strong>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">
                    <br />
                    <br /> 1.1. Su membres&iacute;a de Tucancha continuar&aacute; hasta que la cancele. Para usar el servicio de Tucancha, debe tener acceso a internet y un dispositivo listo para Tucancha, y proporcionar una forma de pago o m&aacute;s. 
                </span>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">"Forma de pago" significa una forma de pago actual, v&aacute;lida y aceptada que pueda actualizarse y admita pagos a trav&eacute;s de terceros. A menos que cancele su membres&iacute;a antes de la fecha de facturaci&oacute;n, expresamente se nos autoriza a cobrarle la membres&iacute;a del siguiente ciclo de facturaci&oacute;n a su Forma de pago (ver "Cancelaci&oacute;n" a continuaci&oacute;n).</span>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">
                    <br /> 1.2. Podemos ofrecer una gran variedad de planes de membres&iacute;a, incluidos los planes de promociones especiales o membres&iacute;as que se ofrecen a trav&eacute;s de terceros junto con la provisi&oacute;n de sus propios productos y servicios. No somos responsables por los productos y servicios provistos por dichos terceros. Ciertas membres&iacute;as tienen condiciones y limitaciones diferentes que se aclaran en el acuerdo de suscripci&oacute;n o en otras comunicaciones. Podr&aacute; encontrar la informaci&oacute;n espec&iacute;fica sobre su membres&iacute;a de Tucancha visitando nuestro sitio web y haciendo clic en el v&iacute;nculo "Mi Cuenta", disponible en la parte superior de cualquier p&aacute;gina del sitio web de Tucancha, bajo su nombre de perfil.
                </span>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="font-size: medium;">
                <strong>
                    <span style="color: #d0dd28;">Pruebas gratis.-</span>
                </strong>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">2.1. Su membres&iacute;a de Tucancha puede iniciar con una prueba gratis. La duraci&oacute;n del periodo de prueba gratis de su membres&iacute;a se especificar&aacute; en el momento de la suscripci&oacute;n, y tiene la intenci&oacute;n de permitir que los nuevos miembros y ciertos exmiembros prueben el servicio.
                    <br />
                    <br /> 2.2. Tucancha determina la elegibilidad para la prueba gratis a su sola discreci&oacute;n y podemos limitar la elegibilidad o duraci&oacute;n para evitar el abuso de la prueba gratis. Nos reservamos el derecho de revocar la prueba gratuita y suspender su cuenta si determinamos que usted no es elegible. Los miembros en hogares con una membres&iacute;a de Tucancha existente o reciente no resultan elegibles. Con la suscripci&oacute;n a tu cancha, expresamente se nos autoriza a utilizar la informaci&oacute;n, como el Id. del dispositivo, la forma de pago o la direcci&oacute;n de email de la cuenta utilizada para determinar la elegibilidad. Se pueden aplicar restricciones a las combinaciones con otras ofertas.
                    <br />
                    <br /> 2.3. Cobraremos el cargo de membres&iacute;a del siguiente ciclo de facturaci&oacute;n a trav&eacute;s de su forma de pago al completarse el ciclo de prueba gratis, a menos que la cancele antes de que termine el periodo de prueba gratis. Para visualizar el precio de la membres&iacute;a y la fecha de finalizaci&oacute;n del periodo de prueba gratis, visite nuestro sitio web y haga clic en el v&iacute;nculo &ldquo;Mi cuenta&rdquo;. 
                </span>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="font-size: medium;">
                <strong>
                    <span style="color: #d0dd28;">Facturaci&oacute;n y cancelaci&oacute;n.-</span>
                </strong>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">3.1.&nbsp;</span>
            </span>
            <span style="font-size: medium;">
                <span>
                    <span style="color: #d0dd28;">Ciclo de facturaci&oacute;n.</span>
                </span>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;Los cargos de membres&iacute;a por el servicio de Tucancha y cualquier otro cargo en el que incurra en relaci&oacute;n con el uso que haga del servicio de Tucancha, como impuestos y posibles gastos de transacci&oacute;n, se cobrar&aacute;n a su forma de pago en la fecha de facturaci&oacute;n espec&iacute;fica indicada en la p&aacute;gina en el apartado "Mi cuenta". La duraci&oacute;n de su ciclo de facturaci&oacute;n depender&aacute; del tipo de suscripci&oacute;n que seleccione al suscribirse al servicio. En ciertos casos, su fecha de pago podr&iacute;a cambiar, por ejemplo si su forma de pago no se estableci&oacute; satisfactoriamente o si su membres&iacute;a pagada comenz&oacute; un d&iacute;a que no est&aacute; incluido en un determinado mes. Podemos autorizar su forma de pago antes del cobro relacionado con la membres&iacute;a o el servicio a trav&eacute;s de varios m&eacute;todos, e incluso autorizarla para que dure aproximadamente un mes de servicio a partir de su registro. En algunos casos, su saldo o l&iacute;mite de cr&eacute;dito disponible se reducir&aacute; como resultado de la autorizaci&oacute;n.
                    <br />
                    <br /> 3.2.&nbsp;
                </span>
            </span>
            <span style="font-size: medium;">
                <span>
                    <span style="color: #d0dd28;">Formas de pago.</span>
                </span>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;Para usar el servicio de Tucancha debe proveer una forma de pago o m&aacute;s. Nos autoriza a hacer cargos a cualquier forma de pago asociada con su cuenta en caso del rechazo o indisponibilidad de su forma de pago principal. Cualquier cargo pendiente le corresponder&aacute; a usted. Si el pago no se pudiera hacer satisfactoriamente, debido a la fecha de vencimiento, la falta de fondos o si usted no actualiza la informaci&oacute;n de su forma de pago o cancela su cuenta, podemos suspender su acceso al servicio hasta que obtengamos una forma de pago v&aacute;lida. Para algunas formas de pago, el emisor puede cobrarle ciertos cargos, como cargos de transacci&oacute;n extranjera u otros cargos relacionados con el procesamiento de su forma de pago. Los impuestos locales var&iacute;an en funci&oacute;n de la Forma de pago usada. Consulte con el proveedor de servicios de su forma de pago para obtener m&aacute;s informaci&oacute;n.
                    <br />
                    <br /> 3.3.&nbsp;
                </span>
            </span>
            <span style="font-size: medium;">
                <span>
                    <span style="color: #d0dd28;">Actualizaci&oacute;n de sus formas de pago.</span>
                </span>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;Se puede actualizar su forma de pago en "Cuenta". Tambi&eacute;n se puede actualizar la forma de pago con la informaci&oacute;n provista por el proveedor de servicios de pago correspondiente. Luego de cualquier actualizaci&oacute;n, nos autoriza a hacer cargos a las formas de pago correspondientes.</span>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">
                    <br />
                    <br /> 3.4.&nbsp;
                </span>
            </span>
            <span style="font-size: medium;">
                <span>
                    <span style="color: #d0dd28;">Cancelaci&oacute;n.</span>
                </span>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;Puede cancelar la membres&iacute;a de Tucancha en cualquier momento, y continuar&aacute; teniendo acceso al servicio hasta el final de su per&iacute;odo de facturaci&oacute;n. En la medida permitida por la ley aplicable, los pagos no son reembolsables y no se otorgar&aacute;n reembolsos ni cr&eacute;ditos por los per&iacute;odos de membres&iacute;a utilizados parcialmente o por el contenido de Tucancha no visto. Para cancelar su cuenta o conocer los per&iacute;odos de finalizaci&oacute;n de su suscripci&oacute;n, visite la secci&oacute;n "Mi cuenta". Si se suscribi&oacute; a Tucancha mediante su cuenta con un tercero como forma de pago y desea cancelar su membres&iacute;a de Tucancha en cualquier momento, es posible que tenga que hacerlo a trav&eacute;s de dicho tercero, ya sea, al visitar su cuenta con el tercero correspondiente para desactivar su renovaci&oacute;n autom&aacute;tica o al cancelar la suscripci&oacute;n al servicio de Tucancha a trav&eacute;s de ese tercero. Tambi&eacute;n podr&aacute; encontrar informaci&oacute;n sobre la facturaci&oacute;n de su membres&iacute;a de Tucancha, si visita su cuenta con el tercero correspondiente.
                    <br />
                    <br /> 3.5.&nbsp;
                </span>
            </span>
            <span style="font-size: medium;">
                <span>
                    <span style="color: #d0dd28;">Cambios en el precio y Planes de suscripci&oacute;n.</span>
                </span>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;Podemos cambiar nuestros planes de suscripci&oacute;n y el precio de nuestro servicio. Sin embargo, cualquier cambio en los precios o en sus planes de suscripci&oacute;n se aplicar&aacute; a los siguientes ciclos de facturaci&oacute;n tras haberle notificado a usted acerca de los cambios.</span>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="font-size: medium;">
                <strong>
                    <span style="color: #d0dd28;">Servicio de Tucancha.-</span>
                </strong>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">
                    <br /> 4.1. Debe tener 18 a&ntilde;os, o la mayor&iacute;a de edad en su provincia, territorio o pa&iacute;s, para ser miembro del servicio de Tucancha. Los menores de edad pueden usar el servicio con la supervisi&oacute;n de un adulto.
                </span>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">
                    <br /> 4.2. El servicio de Tucancha y, todo el contenido visto en &eacute;l, son solo para uso personal, no comercial, y no debe compartirse con personas que no sean miembros de su hogar. Durante la membres&iacute;a de Tucancha, le otorgamos un derecho limitado, no exclusivo e intransferible para acceder al servicio de Tucancha con el prop&oacute;sito de ver contenido de Tucancha a trav&eacute;s de nuestro servicio de streaming. M&aacute;s all&aacute; de esto, no se le transferir&aacute; ning&uacute;n otro derecho, t&iacute;tulo o inter&eacute;s. Usted acepta que no usar&aacute; el servicio para presentaciones p&uacute;blicas, subarriendos o cobros de ning&uacute;n tipo por la reproducci&oacute;n del servicio.
                </span>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">
                    <br />
                    <br /> 4.3. Usted puede ver el contenido de Tucancha principalmente en el pa&iacute;s donde estableci&oacute; su cuenta y solo en los lugares geogr&aacute;ficos en los que ofrecemos nuestro servicio y donde se tenga licencia para ese contenido. El contenido que puede estar disponible para ver puede variar seg&uacute;n la ubicaci&oacute;n geogr&aacute;fica y cambia peri&oacute;dicamente. La cantidad de dispositivos en los que puede ver simult&aacute;neamente depende del plan de suscripci&oacute;n elegido y se especifica en "Mi cuenta".
                    <br />
                    <br /> 4.4. Tucancha actualiza el servicio continuamente, incluido su cat&aacute;logo de contenido. Adem&aacute;s, probamos regularmente varios aspectos de nuestro servicio, incluidos nuestro sitio web, las interfaces de usuario, las funciones promocionales y la disponibilidad de contenido de Tucancha. Usted puede desactivar en cualquier momento su participaci&oacute;n en pruebas visitando la secci&oacute;n "Mi cuenta" y cambiando la configuraci&oacute;n de "Participaci&oacute;n en pruebas".
                    <br />
                    <br /> 4.5. Parte del contenido de Tucancha est&aacute; disponible para descarga temporal y visualizaci&oacute;n offline en ciertos dispositivos compatibles (&ldquo;T&iacute;tulos offline&rdquo;). Se aplican restricciones, incluidas las restricciones a la cantidad de T&iacute;tulos offline por cada cuenta, la cantidad m&aacute;xima de dispositivos que pueden contener T&iacute;tulos offline, el per&iacute;odo en el cual deber&aacute; comenzar a ver los T&iacute;tulos offline y cu&aacute;nto tiempo permanecer&aacute;n accesibles los T&iacute;tulos offline. Es posible que algunos T&iacute;tulos offline no se puedan reproducir en determinados pa&iacute;ses y que, si se conecta en un pa&iacute;s en el que no se puede hacer streaming de ese T&iacute;tulo offline, dicho t&iacute;tulo no se pueda reproducir mientras est&eacute; en ese pa&iacute;s.
                </span>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">
                    <br />
                    <br /> 4.6. Acepta usar el servicio de Tucancha, incluidas todas las caracter&iacute;sticas y funcionalidades asociadas con &eacute;ste, bajo conformidad con todas las leyes, normas y reglamentaciones vigentes, o cualquier otra restricci&oacute;n al uso del servicio o sus contenidos. Acepta no archivar, reproducir, distribuir, modificar, mostrar, ejecutar, publicar, otorgar licencias, crear obras derivadas basadas en el servicio, u ofrecer en venta, o usar (a excepci&oacute;n de que se autorice expl&iacute;citamente en estos T&eacute;rminos de uso) contenido e informaci&oacute;n contenida en u obtenida del servicio de Tucancha. Tambi&eacute;n acepta: no evitar, eliminar, alterar, desactivar, interferir con o burlar las protecciones de contenido del servicio de Tucancha; no usar ning&uacute;n robot, spider, scraper u otra forma automatizada para acceder al servicio de Tucancha; ni descompilar, realizar ingenier&iacute;a inversa, desarmar el software u otro producto o proceso a los que se acceda a trav&eacute;s del servicio de Tucancha; introducir de alguna manera un c&oacute;digo o producto o manipular el contenido del servicio de Tucancha; o usar m&eacute;todo alguno de an&aacute;lisis, extracci&oacute;n u obtenci&oacute;n de datos. Asimismo, se compromete a no subir, publicar, enviar por email ni transmitir de cualquier otra forma ning&uacute;n material dise&ntilde;ado para interrumpir, destruir o limitar la funcionalidad del software de computaci&oacute;n, hardware o equipos de telecomunicaciones asociados con el servicio de Tucancha, incluido material que contenga virus de software o cualquier otro c&oacute;digo, archivos o programas. Podr&iacute;amos terminar o restringir su uso de nuestro servicio si usted viola cualquiera de los t&eacute;rminos de uso o usa el servicio de forma ilegal o fraudulenta.
                    <br />
                    <br /> 4.7. La calidad de la imagen del contenido de Tucancha puede variar de dispositivo a dispositivo y puede verse afectada por diversos factores, tales como la ubicaci&oacute;n, el ancho de banda disponible o la velocidad de la conexi&oacute;n a internet. La disponibilidad del contenido en alta definici&oacute;n (HD), ultra alta definici&oacute;n (Ultra HD) y alto rango din&aacute;mico (HDR) depende de su servicio de internet y del dispositivo en uso. No todo el contenido est&aacute; disponible en todos los formatos, como HD, Ultra HD o HDR, ni todos los planes de suscripci&oacute;n le permiten recibir contenido en todos los formatos. La configuraci&oacute;n de reproducci&oacute;n predeterminada en las redes celulares excluye contenido HD, Ultra HD y HDR. La velocidad m&iacute;nima de conexi&oacute;n para la calidad SD es de 0,5 Mb/s. Sin embargo, recomendamos una conexi&oacute;n m&aacute;s r&aacute;pida para mejorar la calidad de video. Se recomienda una velocidad de descarga de, al menos, 5 Mb/s por stream para recibir contenido HD (definido como una resoluci&oacute;n de 720p o m&aacute;s alta). Se recomienda una velocidad de descarga de, al menos, 25 Mb/s por stream para recibir contenido Ultra HD (definido como una resoluci&oacute;n de 1080p o m&aacute;s alta) y contenido HDR. Todos los cargos de acceso a internet correr&aacute;n por su cuenta. Solicite a su proveedor de internet informaci&oacute;n acerca de los posibles cargos de consumo de datos por uso de internet. El tiempo que lleva comenzar a ver contenido de Tucancha variar&aacute; seg&uacute;n diversos factores, incluido el lugar donde se encuentra, el ancho de banda disponible en ese momento, el contenido que haya seleccionado y la configuraci&oacute;n de su dispositivo listo para Tucancha.
                    <br />
                    <br /> 4.8. El software de Tucancha es desarrollado por Tucancha o a pedido de Tucancha, y fue dise&ntilde;ado para permitir ver contenido a trav&eacute;s de dispositivos listos para Tucancha. Este software puede variar seg&uacute;n el dispositivo y el medio, y la funcionalidad y las funciones tambi&eacute;n pueden variar de un dispositivo a otro. Usted reconoce que el uso del servicio puede requerir software de terceros que est&eacute; sujeto a licencias de terceros. Usted acepta que puede recibir autom&aacute;ticamente versiones actualizadas del software relacionado de Tucancha o de terceros.
                </span>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="font-size: medium;">
                <strong>
                    <span style="color: #d0dd28;">Contrase&ntilde;as y acceso a la cuenta</span>
                </strong>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">.-</span>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">El miembro que cre&oacute; la cuenta de Tucancha y al que se le facturan los cargos a trav&eacute;s de su Forma de pago (el "Titular de la cuenta") tiene acceso y control sobre la cuenta de Tucancha y sobre los dispositivos listos para Tucancha que se usan para acceder a nuestro servicio y es responsable de cualquier actividad que ocurra en la cuenta de Tucancha. Para mantener el control sobre la cuenta y evitar que alguien acceda a la cuenta (que incluir&iacute;a informaci&oacute;n sobre el historial de visualizaci&oacute;n de la cuenta), el Titular de la cuenta deber&iacute;a mantener el control sobre los dispositivos listos para Tucancha que se utilizan para acceder al servicio y no revelar a nadie la contrase&ntilde;a ni la informaci&oacute;n de la forma de pago asociada con la cuenta. Es su responsabilidad actualizar y mantener la exactitud de la informaci&oacute;n personal que nos brinda respecto de su cuenta. Podemos decidir cancelar su cuenta o suspenderla para protegerlo a usted, a Tucancha o a nuestros socios contra el robo de identidad u otra actividad fraudulenta.</span>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="font-size: medium;">
                <strong>
                    <span style="color: #d0dd28;">Exclusi&oacute;n de garant&iacute;as y limitaciones a la responsabilidad.-</span>
                </strong>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;</span>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">El servicio de Tucancha se ofrece "en el estado en que se encuentra", sin garant&iacute;a ni condici&oacute;n. En particular, nuestro servicio no se declara sin interrupciones ni sin errores. Usted renuncia a todos los da&ntilde;os especiales, indirectos y consecuentes contra nosotros. Estos t&eacute;rminos no limitar&aacute;n las garant&iacute;as no renunciables y los derechos de protecci&oacute;n al consumidor a los que usted tenga derecho bajo las leyes de su pa&iacute;s de residencia.</span>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">
                    <strong>Autorizaci&oacute;n de uso de datos.-</strong>
                </span>
            </span>
        </p>
        <p align="justify">
            <br />
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">Al aceptar las presentes condiciones usted autoriza expresamente a Tucancha a utilizar los datos entregados en su cuenta; as&iacute; como, revisar sus uso dentro de la p&aacute;gina de Tucancha, con el objetivo de mejorar las condiciones econ&oacute;micas, comerciales y t&eacute;cnicas de su servicios. Esta autorizaci&oacute;n incluye la de entregar sus datos a terceros para cumplir con los objetivos descritos en este numeral. En caso de querer revocar la presente autorizaci&oacute;n expresa deber&aacute; comunicar el particular a Tucancha, mediante el env&iacute;o de un mail a la siguiente direcci&oacute;n: info@tucancha.ec una vez recibido el mail ser&aacute; contactado con las instrucciones necesarias, si fuera el caso, para llevar a cabo el proceso de eliminaci&oacute;n de su cuenta. </span>
            </span>
        </p>
        <p>
            <br />
        </p>
        <p align="justify">
            <span style="font-size: medium;">
                <strong>
                    <span style="color: #d0dd28;">Renuncia a la acci&oacute;n colectiva.-</span>
                </strong>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;</span>
            </span>
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">En la medida en que las leyes aplicables lo permitan, usted y Tucancha acuerdan que cada uno puede presentar reclamos contra la otra parte solo en nombre propio, y no como actora o parte de un grupo en una acci&oacute;n colectiva o representativa. Adem&aacute;s, si la ley aplicable lo permite, a menos que tanto usted como Tucancha acuerden lo contrario, el tribunal no podr&aacute; acumular las causas de m&aacute;s de una persona con su causa o, de lo contrario, no podr&aacute; entender en ninguna acci&oacute;n representativa o colectiva.</span>
            </span>
        </p>
        <p>
            <br />
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">
            <span style="font-size: medium;">
                <strong>
                    <span style="color: #d0dd28;">Disposiciones varias.-</span>
                </strong>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">
                    <br /> 9.1.&nbsp;
                </span>
            </span>
            <span style="font-size: medium;">
                <span>
                    <span style="color: #d0dd28;">Ley vigente.</span>
                </span>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;Estos T&eacute;rminos de uso se regir&aacute;n e interpretar&aacute;n de conformidad con las leyes del Ecuador. Por lo que en caso de reclamo se renuncia fuero y domicilio y se someten a la legislaci&oacute;n ecuatoriana, y ante los jueces civiles de la ciudad de Quito.</span>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">
                    <br />
                    <br /> 9.2.&nbsp;
                </span>
            </span>
            <span style="font-size: medium;">
                <span>
                    <span style="color: #d0dd28;">Material no&nbsp;solicitado.</span>
                </span>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;Tucancha no acepta materiales ni ideas no solicitados para su contenido, y no es responsable por la similitud entre los contenidos o la programaci&oacute;n de cualquier medio con los materiales o ideas transmitidos a Tucancha.</span>
            </span>
        </p>
        <p align="justify">
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">
                    <br />
                    <br /> 9.3.&nbsp;
                </span>
            </span>
            <span style="font-size: medium;">
                <span>
                    <span style="color: #d0dd28;">Servicio al cliente.</span>
                </span>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;Si necesita obtener m&aacute;s informaci&oacute;n sobre nuestro servicio y sus funciones, o si necesita asistencia con su cuenta, cont&aacute;ctese con Tucancha a trav&eacute;s de los medios de contacto expuestos en la p&aacute;gina web. Si no desea que tengamos este acceso, no deber&iacute;a autorizar la asistencia a trav&eacute;s de la herramienta de acceso remoto y nosotros le ayudaremos de otra forma. En el caso en que haya un conflicto entre estos t&eacute;rminos de uso y la informaci&oacute;n proporcionada por otras v&iacute;as de comunicaci&oacute;n u otras secciones de nuestro sitio web, estos t&eacute;rminos de uso ser&aacute;n los que regir&aacute;n.
                    <br />
                    <br /> 9.4.&nbsp;
                </span>
            </span>
            <span style="font-size: medium;">
                <span>
                    <span style="color: #d0dd28;">Continuaci&oacute;n de vigencia.</span>
                </span>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;Si alguna de las disposiciones de estos t&eacute;rminos de uso es declarada nula, ilegal o inaplicable, la validez, legalidad y aplicaci&oacute;n de las restantes disposiciones continuar&aacute;n en plena vigencia.
                    <br />
                    <br /> 9.5.&nbsp;
                </span>
            </span>
            <span style="font-size: medium;">
                <span>
                    <span style="color: #d0dd28;">Cambios en los t&eacute;rminos de uso y cesi&oacute;n.</span>
                </span>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;Tucancha puede cambiar estos t&eacute;rminos de uso cuando sea necesario. Le informaremos con al menos 30 d&iacute;as de anticipaci&oacute;n si estos cambios se aplican a usted. Podemos ceder o transferir nuestro acuerdo con usted, incluidos nuestros derechos asociados y nuestras obligaciones en cualquier momento y usted acepta cooperar con nosotros en relaci&oacute;n con dicha cesi&oacute;n o transferencia.
                    <br />
                    <br /> 9.6.&nbsp;
                </span>
            </span>
            <span style="font-size: medium;">
                <span>
                    <span style="color: #d0dd28;">Comunicaciones electr&oacute;nicas.</span>
                </span>
            </span>
            <span style="color: #d0dd28;">
                <span style="font-size: medium;">&nbsp;Le enviaremos la informaci&oacute;n relativa a su cuenta (por ejemplo, las autorizaciones de pago, las facturas, los cambios de contrase&ntilde;a o de la forma de pago, los mensajes de confirmaci&oacute;n, los avisos) de manera electr&oacute;nica &uacute;nicamente, por ejemplo, mediante emails a la direcci&oacute;n de email proporcionada durante el registro.</span>
            </span>
        </p>